{
    "title": "Ingredients Cases",
    "bodyText" : "For many products, the \"ingredients area\" of the supply chain represents a significant carbon opportunity.  As we’ve seen in earlier modules, the ingredient area is significant for colas, and even more significant when we look beyond colas to some of our fastest growing products: like teas, dairy products, and juices where the carbon impact \"at the farm\" is even more significant. Let’s take a look.",
    "bulletPointFrame": {
        "title" : "Strategic Frame",
        "subtitle" : "The principal GHG sources at the ingredient level include:",
        "bulletPoints" : [
            "Fertilizer = high GHG",
            "Soil management = high GHG",
            "Energy use on farms",
            "Methane emissions from animal farms = energy source",
            "Waste = emissions or energy opportunity"
        ]        
    },
    "textFrames" : [
        {
            "title" :"Financial Frame",
            "bodyText" : "",
            "subtitleTextPairs" : [
                {
                    "title" : "Cost Management",
                    "text" : Like in all areas, there are both engineering and behavioral solutions. Interestingly, many key practices in this area that have high impact are behavioral changes, including farmer training. On the engineering side, there are also very high return practices like capturing methane emissions.\nFinancially, most of the cost savings in this area accrue to the supplier, because the savings are realized at the level of ingredient production.  As good partners, we understand that what is good for our suppliers is good for us. As we enter a time of rising energy prices , it is also important for our suppliers to lower energy consumption, to ensure the ingredient prices are not forced up due to high energy costs."
                },
                {
                    "title" : "Revenue",
                    "text" : "As we’ve learned, sustainable and organic products are the fastest growing food segments in many countries. Remember the Green Brand study? That means there’s a revenue opportunity in working with suppliers too. This means you’ll want to involve your product development and marketing teams in discussions in this area."
                }
            ]
        },
        {
            "title" : "Strategic Future",
            "bodyText" = "The opportunities are clear in both cost and revenue. Strategically, we should also note that if your group is integrating vertically–by buying dairy farms or acquiring ingredient companies – acting in this area is important to us as areas of cost savings.",
            "subtitleTextPairs": []
        }
    ]
    "caseStudies" : [
        {
            "fileName" : "coca-cola-Business-Case-for-Good-Fertilizer-Use-in-Citrus.pdf",
            "label" : "Coca-Cola Business Case for Good Fertilizer Use in Citrus"
        },
        {
            "fileName" : "Danone-Reduces-Methane-through-Better-Cow-Nutrition-France-US.pdf",
            "label" : "Danone Reduces Methane through Better Cow Nutrition - France US"
        },
        {
            "fileName" : "Drip-Irrigation-to-Reduce-Climate-Impact-US-India.pdf",
            "label" : "Drip Irrigation to Reduce Climate Impact at PepsiCo_US_India"
        }
    ]
}