{
    "title": "STRATEGIC BACKGROUND OF THE CLIMATE AMBASSADOR PROGRAM",
    "shortTitle" : "Overview",
    "bodyText" : "The Coca-Cola Company is expanding its carbon targets from manufacturing to encompass additional scope 3 elements across the broader supply/value chain, including upstream (ingredients and packaging) and downstream (distribution and refrigeration).  The Company has adopted a new target to reduce the carbon footprint of the “drink in your hand” 25% by the year 2020.  This shift will require an additional set of capabilities to deliver on the new targets. For example, our employees will need to reach outside of their sphere of business control to partner with suppliers on emissions reductions projects –like reducing fertilizer use in our corn/sugar/citrus supply, reducing packaging, reducing fuel intensity in distribution, etc.\nAs part of building a new set of capabilities, the World Wildlife Fund partnered with The Coca-Cola Company to train a corps of Coca-Cola Climate Ambassadors as internal spokespeople and champions of climate innovation along the value chain.",
    "bulletPointFrame": {
        "title" : "COURSE LEARNING OBJECTIVES",
        "subtitle" : "",
        "bulletPoints" : [
            "Learn to effectively Communicate the 2020 Climate Goals",
            "Equip ourselves with a Strong Business Case for Action",
            "Understand Key Intervention Areas across Ingredients, Packaging, Manufacturing, Distribution, Refrigeration",
            "Learn to Engage Suppliers"
        ]
    },
    "textFrames" : [
        {
            "title" :"CLIMATE AMBASSADOR TRAINING PROGRAM",
            "bodyText" : "This “App” offers four training modules for the Climate Ambassadors which can be accessed through the main menu:<br /><strong>Module 1:  Introduction to the 2020 Climate Target and the Role of Climate Ambassadors<strong> presents the 2020 Climate Target, the role of the Climate Ambassador, and Training Objectives. <br /><strong>Module 2: The Business Case for Reducing Carbon along the Value Chain</strong> provides background on the business drivers for action.<br /><strong>Module 3:  In Action: Opportunities and Key Interventions along the Value Chain</strong>. In this module, participants learn to view carbon along the value chain. We will review the strategic opportunities for action in each of 5 areas: ingredients, packaging, manufacturing, distribution, and refrigeration. <br /><strong>Module 4: Engaging Suppliers, Partners, and Stakeholders</strong>. Most solutions for engaging in climate action along the value chain must be developed in conjunction with suppliers/distributors. In this module, participants will learn steps to inform, influence, and engage suppliers to start engaging in joint action along the value chain.",
            "subtitleTextPairs": []
        },
    ],
    "caseStudies" : [],
    "documents" : []
}