{
    "title": "Sustainable Quality Growth ",
    "shortTitle" : "Overview",
    "bodyText" : "Partnering to Reduce Carbon along Our Value Chain",
    "bulletPointFrame": {
        "title" : "",
        "subtitle" : "",
        "bulletPoints" : []
    },
    "textFrames" : [
        {
            "title" : "",
            "bodyText" : "<strong>The Coca-Cola Company and its bottling partners are committed to realizing a 25 percent reduction of the carbon emissions embedded in the “drink in your hand” by the year 2020</strong>.  As part of that goal, we are striving to find innovative ways to partner with our suppliers and customers to reduce emissions across our value chain. Together, we can grow a more efficient and productive business that protects our profits and the planet.",
            "subtitleTextPairs" : []
        },
        {
            "title" : "Our Goal",
            "bodyText" : "Coca-Cola’s 2020 Climate Protection Goal expands our prior focus on manufacturing to cover our full end-to-end value chain, which includes ingredients, packaging, manufacturing, distribution and refrigeration and integrates with other aspects of our sustainability framework for the first time across our system.<br /><br />Due to its link to our entire value chain, the climate goal will have far-reaching impact and can influence and affect the carbon reduction of our Company, our bottling partners and that of our suppliers with an estimated prevention of more than 20 million metric tons of CO2 by 2020 (the equivalent of taking 3.8 million cars off the road for a year). To achieve this 25 percent reduction goal, we will work with our partners and suppliers throughout our value chain and continue to move forward the energy efficiency and climate protection work within our system.<br /><br /><i>*Note, we do not intend to reduce the carbon footprint of every product in our portfolio by 25 percent, but instead the goal represents a total reduction in aggregate across our entire portfolio/business.</i>",
            "subtitleTextPairs" : []
        }
    ],
    "caseStudies" : [
    ],
    "documents" : [
        {
            "fileName" : "PartneringToReduceCarboninValueChain.pdf",
            "label" : "Partnering to Reduce Carbon along Our Value Chain"
        }
    ]
}